Repository: AndriiBash/Gradify
Catalog: src/Gradify/Localization/Franch/*.lproj/Localizable.strings
Languages: fr

source: Про Gradify
fr: À propos de Gradify

source: Параметри...
fr: Réglages...

source: Сховати Gradify
fr: Masquer Gradify

source: Сховати решту
fr: Masquer les autres

source: Показати всі
fr: Tout afficher

source: Завершити Gradify
fr: Quitter Gradify

source: Файл
fr: Fichier

source: Редагування
fr: Édition

source: Відмінити
fr: Annuler

source: Повторити
fr: Rétablir

source: Вирізати
fr: Couper

source: Скопіювати
fr: Copier

source: Вставити
fr: Coller

source: Видалити
fr: Supprimer

source: Вибрати все
fr: Tout sélectionner

source: Перегляд
fr: Présentation

source: Показати бічну панель
fr: Afficher la barre latérale

source: Сховати бічну панель
fr: Masquer la barre latérale

source: Показати панель вкладок
fr: Afficher la barre des onglets

source: Сховати панель вкладок
fr: Masquer la barre des onglets

source: Показати всі вкладки
fr: Afficher tous les onglets

source: Завершити огляд вкладок
fr: Quitter l'aperçu des onglets

source: Показати панель інструментів
fr: Afficher la barre d'outils

source: Сховати панель інструментів
fr: Masquer la barre d'outils

source: Увійти до повноекранного режиму
fr: Entrer en plein écran

source: Вийти з повноекранного режиму
fr: Quitter le plein écran

source: Вікно
fr: Fenêtre

source: Згорнути
fr: Minimiser

source: Оптимізувати
fr: Réduire/agrandir

source: Показати попередню вкладку
fr: Afficher l'onglet de la fenêtre précédente

source: Показати наступну вкладку
fr: Afficher l'onglet de la fenêtre suivante

source: Винести вкладку в нове вікно
fr: Déplacer l'onglet dans une nouvelle fenêtre

source: Обʼєднати всі вікна
fr: Fusionner toutes les fenêtres

source: Всі наперед
fr: Tout ramener au premier plan

source: Довідка
fr: Aide

source: Довідка Gradify
fr: Aide Gradify

source: Онлайн довідка
fr: Aide en ligne
